Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/regjeringen.no/raehus-nanne_id_619003.html.tmx
Source language: sme
Languages: sma

source: Ráđđehus nanne sámi gielaid áŋgiruššama - regjeringen.no
sma: Reerenasse saemien gïelebarkoem nænnoste

source: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno, mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes.
sma: Dïhte dåarjoe saemien åssjelidie sæjhta jaepien 2011 medtie 829 millijovnh kråvnah årrodh, akte lissiehtimmie 27 millijovnh kråvnine, jaepien 2010 raejeste.

source: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno, oktiibuot 13 miljovnna ruvnno lassáneapmi.
sma: Saemiedigkie sæjhta jaepien 2011 medtie 360 millijovnh kråvnah reeredh, akte lissiehtimmie 13 millijovnh kråvnine.

source: Ráđđehus lea 2011 bušeahtaárvalusastis evttohan lasihit juolludeami sámi gielaide velá 10 miljovnna ruvnnuin Ođasmahttin-, hálddahus- ja girkodepartemeanta bušeahta bakte.
sma: Reerenasse lea sov budsjedteraeriestimmesne jaapan 2011 raeriestamme dåarjoem saemien gielide lissiehtidh orre 10 millijovnh kråvnajgujmie Orrestehteme-, reereme- jïh gærhkoedepartementen budsjedten bijjelen.

source: Dát mearkkaša oktiibuot 23 miljovnna ruvnno lassáneami maŋimus golmma jagi badjel sámi gielaid doaibmaplánii Ođasmahttin-, hálddahus- ja girkodepartemeanta bušeahta bakte.
sma: Daate akte lissiehtimmie sjædta ållesth 23 millijovnh kråvnine dej golme minngemes jaepiej dan Dahkoesoejkesjasse saemien gielide, Orrestehteme-, reereme- jïh gærhkoedepartementen budsjedten bijjelen.

source: Divvun-prošeakta lea ovdánahttán giellareaiddut nugomat elektrovnnalaš čállindárkkisteami, riektačállinprográmma ja pedagogalaš prográmmaid iešguđet sámi gielaide.
sma: Divvun-prosjekte aktem gïeledirregem evtiedamme goh elektrovneles staavadimmieviehkie, staeriedimmieprogramme jïh pedagogeles programmevaaroe dejtie joekehts saemien gïelide.

source: Dákkár dihtorprográmmaid ovdánahttin lea eaktun dasa ahte sámi gielat galget ceavzit atnugiellan dálá servodagas.
sma: Evtiedimmie dagkeres daataprogrammeste lea daerpies jis dah saemien gïelh edtjieh vijriebasse jieledh goh åtnoegielh daan beajjetje siebriedahkesne.

source: - Lea leamašan dehálaš dáhkidit Divvun doaimma ovddasguvlui, ja mun dieđán ahte Sámediggi maiddái lea bargan gávdnamis guhkesáigge čovdosiid prošektii, mii lea doaibman 2004 rájes.
sma: - Joekoen vihkeles orreme vierhtieh Divvun ’ en vijriebasse giehteldæmman gorredidh, jïh manne aaj daajram Saemiedigkie barkeme vielie guhkiebasse øørnegh gaavnedh dan prosjektese, mij lea juhteme 2004 raejeste.

source: Mun lean danin hui duhtavaš go 10 miljovnna ruvnno sturrosaš giellaáŋgiruššandoarjagis lea árvaluvvon ráddjet 4,7 miljovnna ruvnno Divvunprošektii ásahit doaibma- ja ovdánahttinorganisašuvnna, lohka stáhtaráđđi Rigmor Aasrud.
sma: Manne dannasinie joekoen madtjeles juktie gïelebarkoen sisnjelen, mij 10 millijovnh kråvnah åådtjeme, lea raeriestamme 4,7 millijovnh kråvnah læjkodh juktie aktem giehteldimmie- jïh evtiedimmiesiebriem Divvun ’ se tseegkedh, stateraerije Rigmor Aasrud jeahta.

source: Sámediggái, mas lea dehálaš sajádat sámegiela áŋgiruššanbarggus, sirdojuvvo 3,5 miljovnna ruvdno dan 10 miljovnna ruvnnos mii lea ráddjejuvvon giellaáŋgiruššamii.
sma: Saemiedigkie, mij aktem joekoen vihkeles sijjiem åtna dennie barkosne saemien gïelide, 3,5 millijovnh kråvnah åådtje dehtie gïeledåarjoste 10 millijovnh kråvnine.

source: Ráđđehus árvala ahte Sámediggi galgá oažžut 225,655 miljovnna ruvnno Ođasmahttin-, hálddahus, ja girkodepartemeanta bušeahta bakte.
sma: Reerenasse raereste Saemiedigkie edtja 225,665 millijovnh kråvnah åadtjodh Orrestehteme-, reereme- jïh gærhkoedepartementen bijjelen.

source: Lassin dasa boahtá vel Sámeálbmotfoandda jahkásaš reantodienas.
sma: Lissine dïhte fïerhten jaepien baalhka Saemieåålmegen foenteste båata.

source: Kulturdepartemeanta kap. 320 Dábálaš kulturulbmilat, poasta 73 Nationála kulturvisttit bakte lea árvaluvvon juolluduvvot 5 miljovnna ruvdno doarjjan huksenprošektii Davviálbmogiid guovddážis (ovddit Ája Sámi guovddáš) Gáivuonas.
sma: Kultuvredepartementen kap. 320 nuelesne, Sïejhme kultuvreåssjelh, påaste 73 Nasjovnale kultuvregåetieh, lea 5 millijovnh kråvnah dåarjojne raeriestamme dan bigkemeprosjektese Noerhtealmetji jarnge / Senter for nordlige folk (aarebi Ája Saemien jarnge) Kåfjordesne.

source: Ođđa lanjat galget gárvvistuvvot gussiid ja gehččiid várás 2011 geasi.
sma: Dah orre gåetieh edtjieh gaervies årrodh guesside giesien 2011.

source: Ođasmahttin, hálddahus- ja girkodepartemeanta bušeahta kap. 2445 Statsbygg vuolde lea árvaluvvon juolludanrámma mii fátmmasta ruđaid dasa ahte prošekteret ođđa lanjaid Saemien Sijti Snoasas.
sma: Orrestehteme, reereme- jïh gærhkoedepartementen kap. 2445 nuelesne Statsbygg, lea aktem dåarjoemieriem raeriestamme gusnie aaj vierhtieh dan soejkesjæmman orre gåetijste Saemien Sijtese Snåasesne leah meatan.

source: 2011:s lea maiddái áigumuš prošekteregoahtit Sámi dáiddamusea Kárášjogas.
sma: Jaepien 2011 ussjede aaj Saemien tjeahpoemuseumem soejkesjidh Karasjohkesne.
